{"name":"Kartičky","id":"karticky","quastions":["Předveď pomocí celého těla bez použití slov tvůj první sex. ","Vyber pět předmětů v okolí, které by šly využít jako sexuální pomůcky a popiš jak. ","Použij svou nejlepší balící hlášku na osobu po tvé pravé ruce. ","Popiš svůj největší trapas v posteli. ","Vyjmenuj tvoje tři oblíbená místa na sex. ","Praktikoval(a) jsi někdy BDSM? Pokud ano, tak co?","Přistihl tě někdo u sexu? Pokud ano, pověz příběh!","Přitahuje tě něčí máma / otec? Pokud ano, čí?","Měl(a) jsi někdy sex na veřejnosti?","Kdo je tvůj crush? ","Popiš nahlas svoje nejtrapnější rande","Jaká je tvá nejvíce dětinská věc, kterou stále děláš?","Jakou nejhloupější věc jsi v životě udělal(a) ?","Vyber spoluhráče s nejlepší postavou.","Popiš svůj nejhorší návyk","Nejnechutnější věc co jsi měl(a) v puse? ","Udělej stryptýz. ","Zatanči lap dance naproti sedícímu hráči. ","Použij kteroukoliv část těla hráče sedícího napravo jako hudební nástroj a zahrej krátkou melodii. ","Zahrej na spoluhráčovo stehno slavnou znělku. ","Nech spoluhráče po tvé pravici napsat zprávu komukoliv na tvém instagramu. ","Nech spoluhráči naproti přidat příspěvek na tvůj facebook","Ukaž svých posledních 10 zpráv s osobou, se kterou jsi si psal(a) naposledy. ","Udělej náhodnému spoluhráči tanec na klíně. ","Sundej si 2 části svého oblečení. ","Předveď pantomimou svůj orgasmus. ","Chovej se jako osoba po tvojí levici po dobu trvání dvou minut.","Sněz jídlo podle výběru spoluhráčů bez použití rukou. ","Zkus si dát celou pěst do úst. ","Dotkni se oběma lokty svého pupíku. ","Jaký byl tvůj první crush na někoho slavného?","Kdy jsi naposledy brečel(a) ? ","Jaká je nejhorší věc co jsi v životě udělal(a)? ","Popiš, kdy jsi byl(a) nejvíce opilý(á) .","Popiš svůj nejzvláštnější sen, co jsi kdy měl(a) .","Který spoluhráč by byl nejhorší volba na rande.","Prohoď si se spoluhráčem po tvé levici mobil po dobu hraní hry. ","S předmětem zvoleným spoluhráčí zahrej scénu, na kterou se vůbec nehodí. ","Zahrej se spoluhráči vybraným předmětěm scénu, kterou ti vymyslí.","Popiš svoji vysněnou sexuální předehru včetně délky trvání jednotlivých čiností. ","Seřaď lidi v místnosti podle toho, jak si myslíš, že jsou dobří v posteli. A to od nejhoršího po nejlepší - včetně sebe. ","Přitahoval tě někdy některý z rodičů svých kamarádů? Kdo","Popiš svůj pohlavní orgán tak, jak by jsi ho popisoval slepému člověku. ","Kdyby jsi mohl(a) změnit jednu část těla svého partnera, která by to byla? Pokud nemáš partnera tak na hráči po levé ruce. ","Kdo u stolu je podle tebe nejchytřejší","Měl(a) jsi někdy něco s osobou, která právě hraje tuhle hru s tebou?","Řekni nejsprostější větu o více než pěti slovech co tě napadá","Pochybuješ o sexuální orientaci někoho u stolu? Čí?","Koupil jsi někdy nějakou sexuální pomůcku a jakou? A pokud ne a měl bys, jakou bys koupil/a?","Pokud si vzpomínáš, řekni kdy jsi viděl první porno","Kdyby jsi měl/a mučit osobu, kterou nenávidíš, co by jsi použil/a?","Jaký typ lidí tě přitahuje? ","Myslíš si, že na velikosti penisu záleží?","Zavolej svojí matce a řekni jí, že osobě po tvé pravé ruce se líbí její zadek.","BONUS: hráč po tvé levé ruce určí člověka co tahá kartu","Dej pusu na ústa osobě po levé ruce.","Dej pusu na ústa osobě po pravé ruce.","Napiš někomu z tvých posledních 10 kontaktů (tel. kontakt nebo osoba ze sociální sítě) jak si myslí, že jsi dobrý/dobrá v posteli.","Podívej se na některou z osob kolem sebe a na odpočet společně řekněte každý číslo, kolikrát týdně masturbujete.","Pravda nebo Lež? Nikdy jsi nelhal/a o počtu sexuálních partnerů/partnerek","Se kterou částí svého těla nejsi spokojen/á a proč","Popiš svůj pohlavní orgán 3 slovy","Byl(a) jsi někdy něvěrný(á)?","Jaký byl tvůj první dojem, když jsi poprvé potkal(a) osobu po tvé levé ruce?","Jaký byl tvůj první dojem, když jsi poprvé potkal(a) osobu po tvé pravé ruce?","Šel(Šla) jsi někdy zkontrolovat jestli rodiče opravdu odešli?","Myslíš si, že dobře líbáš?","Představ svou oblíbenou sexuální pozici s osobou po tvé pravé ruce","Kdyby ses zítra probudil jako opačné pohlaví jaké dvě věci by jsi udělal?","Prohoď si nějakou část oblečení s osobou kolem tebe","Měl jsi někdy sex doma u někoho z přítomných?","Měl jsi někdy sex ve třech a více lidech?","Seřaď lidi v místnosti podle toho, jak si myslíš, že umí líbat","Seřaď lidi v místnosti podle toho, jak si myslíš, že mají vysoké sebevědomí","Kdyby jsi hrál(a) v pornu, co by ti na to řekli rodiče","S kolika lidmi jsi měl(a) sex","Přitahuje tě někdo v místnosti? Kdo?","Lhal jsi během odpovídání na některou z otázek?","Bez použití rukou, sundej nějakou část oblečení člověku po tvé levé ruce","Bez použití rukou sundej nějakou část oblečení člověku po tvé pravé ruce","Pomocí úst sundej tričko nějaké osobě v místnosti","Pomocí úst sundej nějakou část oblečení člověku po tvé ruce","Pouze pomocí nohou poškrab na zádech osobu po tvé pravé ruce","Popiš svůj nejhorší sexuální zážitek","Ukaž poslední zprávu, kterou jsi poslal(a) ex příteli/přítelkyni","Pokud je v místnosti něco čím se dá porušit zákon, udělej to","Popiš jak sis představoval svůj první sex","Na osobě po tvé pravé ruce předveď své tři oblíbené sexuální polohy","Na osobě po tvé levé ruce předveď své tři oblíbené sexuální polohy a hraj při tom opačné pohlaví","Na osobě po tvé pravé ruce předveď své tři oblíbené sexuální polohy a hraj při tom opačné pohlaví","Zahraj na 15 vteřin osobu po tvé levé ruce","Vysleč se do spodního prádla","Nech se vysléct osobou po tvé levé ruce vysléct do spodního prádla","Nechej přidat osobu po tvé levé ruce status / story na tvé sociální sítě dle jejich volby","Věc, kterou jsi dříve dělal a teď se za ni stydíš?","O kom z hráčů si myslíš, že je nejméně atraktivní","Začni se líbat se svou rukou","Popiš svůj sexuální život třemi slovy","Popiš svoji sexuální fantazii","Nikdy jsem neměl sex s někým koho jsem neznal déle než jeden den","Jaká je nejdivnější věc, kterou děláš","Pravda nebo Lež? Nikdy jsem nespal s někým koho jsem neznal déle než den","Pravda nebo Lež? Měl jsem více než pět sexuálních partnerů","Pravda nebo Lež? Měl jsem něco s člověkem v této místnosti ","Pravda nebo Lež? Vzrušuje mě škrcení","Fotil(a) jsi si někdy přirození nebo se natáčel(a) při sexu","Doufám, že dnes budu mít něco s někým kdo hraje tuhle hru","Zklamal tě někdy přítel/přítelkyně v posteli? ","Lehni si na zem a předstírej, že jsi želva na zádech","Kdy jsi poprvé masturboval? ","Co nelegálního jsi naposledy udělal","Jaké bylo nejhorší rande, na kterém jsi byl","Jaké spodní prádlo máš na sobě právě teď","Koho v místnosti by ti nevadilo políbit","Nejrychlejší způsob jak tě sbalit? ","Nejhorší výmluva, kterou jsi použil aby jsi nemusel na rande/ven s opačným pohlavím","Jaké porno vyhledáváš?","Kolik sexuálních hraček máš?","S kým jsi měl nejlepší sex?","Ukaž fotku sebe, za kterou se stydíš","Poslal jsi někdy nahou fotku? ","Spal si někdy s někým, koho jsi poznal online? ","Bez použití slov zahraj scénu, kterou vymyslí hráč po levé ruce","Bez použití slov zahraj scénu, kterou vymyslí hráč po pravé ruce ","Z čeho jsi nejvíc nadrzeny","Jak začíná sex s tvým partnerem? ","Co je poslední věc, nad kterou jsi masturboval","Jak máš rád když ti říkáji v posteli","Je penis tvého přítele větší nebo menší než průměr?","Proč si se rozešel se svým ex a lituješ toho?","Přemýšlel jsi někdy nad rozchodem se svým aktuálním partnerem? ","Otoč se na hráče na levo a vyznej mu lásku po dobu 15 vteřin do očí ","Polib s jazykem někoho z hráčů","Nech si udělat masáž obličeje nohama od hráče dle tvého výběru","Předveď jak se objímáš a líbáš s imaginárním přítelem po dobu 15 vteřin","Zavři oči a po dobu 30 vteřin říkej sám sobě komplimenty","Kdy jsi naposledy hrál(a) orgasmus a proč","Co by jsi řekla svému partnerovi kdyby jsi přišla domů a chytil ho při sledování porna","Kdy jsi naposledy masturboval","Pravda nebo Lež? Zažil(a) jsem anální sex","Kdyby jsi měl zabít hráče po pravé ruce jak by si to udělal","Co jsi naposledy hledal na googlu","Co jsi předstíral, že tě baví, jen kvůli tomu, aby jsi někoho neurazil","Predstiral jsi nekdy ze ti něco chutná jen aby jsi neurazil někoho? Koho? ","Čeho si myslíš, že by si lidi na tobě měli víc vážit ","Zaplatil jsi někdy za porno video?","Co je tvoje oblíbená sexuální pozice a proč","Platil jsi někdy za sex? ","Brečel jsi někdy během nebo po sexu?","Co nejzajímavějšího jsi zjistil o svém těle během sexuálního života","Myslíš si, že máš častěji sex než tví kamarádi?","Popiš svůj sexuální život právě teď","Jalou věc jsi vždy v posteli chtěl zkusit, ale styděl si se zeptat","Víš kde je tvůj g-bod?","Jak si myslíš, že jsi dobrý v orální sexu?","Myslíš si o hráči po levé ruce, že by byl dobrý rodič?","Kdo z hráčů je nejvíc lakomý","Kdo z hráčů má podle tebe ochlupení v podpaží","Řekni jednu věc, která ti vadí na hráči po tvé pravé ruce","Co ti v posteli jde a jsi na to nejvíc hrdý ","Zkoušel jsi si někdy strčit něco do zadku? Chtěl bys?","Měl si někdy sexuální sen o někom z přítomných? Případně o kom jiným? ","Měl jsi někdy sex se zadanou osobou?","Kdyby hráč po tvé pravé ruce měl sestru/bratra, který se ti líbí měl by jsi s ni něco?","Co by člověk po tvé levé rucr musel udělat pro to, aby jste mohli mít sex","Co by člověk po tvé pravé ruce musel udělat pro to, aby jste mohli mít sex","Zranil jsi se někdy během sexu? Popiš","Popiš nám moment kdy se partner \"nechytal\" a nevěděl co se po něm chce","Jsi raději dole nebo nahoře?","Pomocí zubů sundej kalhoty někoho z hráčů","Pomocí zubů sundej triko někomu z hráčů","Kdyby se tě někdo zeptal co si myslíš o hráči po pravé ruce a on u toho nebyl, co by jsi odpověděl","Co je nejtrapnějneši věc, kterou jsi viděl udělat hráče po tvé pravé ruce","Popiš svého partnera třemi slovy","Co je nejhorší věc co jsi udělal ve vztahu?","Pokud je z mezi hráči nějaká hračka, podíval jsi se jí do výstřihu během hraní? ","Přitahuje tě někdo z hráčů a byl by jsi ochotný si s ním vyjít nebo strávit noc?","Kdy naposledy jsi byl nadrzeny a jak to dopadlo","Snez jidlo položené na zadku / brichu jineho hráče","Jaky mas názor na sex ve zkusebnich kabinkach","Vymyslel sis nekdy aby jsi sbalil nekoho?","Ukradl jsi někdy něco? Co?","Myslíš si, že uspokojuješ svého partnera dostatečně?","Jaký typ holek/kluků tě vzrušuje? "],"bonuses":["BONUS: všichni hráči pijí","BONUS: tohle kolo vynecháš a hraje další hráč","BONUS: příštího panáka nelze zapít","BONUS: piješ a bereš další kartu","BONUS: hráč po levé ruce pije","BONUS: hráč po pravé ruce pije","BONUS: hráč naproti pije","BONUS: hráč, který pil posledně pije","BONUS: všichni kromě tebe pijí","BONUS: hráči, které vybereš pijí","BONUS: hráč, kterého vybereš určí hráče, který pije","BONUS: hráč, který posledně nejvíce pobavil odpovědí pije","BONUS: hráč, který je nejvyšší pije","BONUS: otázku z další karty, kterou vytáhneš pokládáš jinému hráči","BONUS: pokud neodpovíš na další kartu piješ 2x","BONUS: pokud další hráč v pořadí neodpoví na otázku, piješ také","BONUS: příští otázku odpoví všichni hráči až na tebe","BONUS: Když odpovíš na další kartu, všichni ostatní pijou","BONUS: Když odpovíš na další kartu, určíš hráče, který se napije","BONUS: v případě, že další hráč neodpoví pije dvakrát","BONUS: piješ","BONUS: pokud jsi už jednou vytahl bonus všechny holky pijí","BONUS: pokud jsi ještě nevytahl bonus všichni kluci piji","BONUS: na další otázku, která bude vytažena odpoví všechny holky","BONUS: Když odpovíš na další kartu, všichni ostatní pijou","BONUS: Když odpovíš na další kartu, určíš hráče, který se napije","BONUS: v případě, že další hráč neodpoví pije dvakrát","BONUS: příští otázku odpoví všichni hráči až na tebe"]}